tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "certbot"
brew "kubernetes-cli"
brew "neovim"
brew "pipenv"
brew "rustup-init"
brew "terraform"
brew "wget"
brew "wireguard-tools"
brew "tmux"
brew "fish"
brew "starship"

cask "alacritty"
cask "anaconda"
cask "arduino"
cask "balenaetcher"
cask "docker"
cask "figma"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "google-chrome"
cask "google-cloud-sdk"
cask "macvim"
